
/* Class = "NSTextFieldCell"; title = "Naam gespreksruimte:"; ObjectID = "59"; */
"59.title" = "Naam gespreksruimte:";

/* Class = "NSTextFieldCell"; title = "Met bericht:"; ObjectID = "62"; */
"62.title" = "Met bericht:";

/* Class = "NSTextFieldCell"; title = "Nodig contacten uit:"; ObjectID = "63"; */
"63.title" = "Nodig contacten uit:";

/* Class = "NSTextFieldCell"; title = "Scheid namen van contacten met komma's."; ObjectID = "65"; */
"65.title" = "Scheid namen van contacten met komma's.";
